{
  "about": {
    "title": "Coral Club products",
    "part1": "Chapter 1",
    "part2": "Chapter 2",
    "part3": "Chapter 3"
  },
  "links": {
    "links_one": "health",
    "links_two": "beauty",
    "links_tree": "nutrition",
    "Health": "La fotografia corporate come valorizzazione dell’azienda, delle persone, della filosofia, dei prodotti, dei processi produttivi.",
    "Beauty": "La fotografia corporate come valorizzazione dell’azienda, delle persone, della filosofia, dei prodotti, dei processi produttivi.",
    "Nutrition": "La fotografia corporate come valorizzazione dell’azienda, delle persone, della filosofia, dei prodotti, dei processi produttivi.",
    "footer_data": "© {{dateNow}} Назввание.com. All Rights Reserved",
    "Privacy": "Privacy Policy"
  },
  "header": {
    "links_product1": "HEALTH",
    "links_product2": "ACTIVE COMPONENTS",
    "links_product3": "PROGRAMS AND PACKAGES",
    "links_product4": "BEAUTY",
    "links_product5": "PURITY",
    "links_product6": "SPECIAL NEEDS"
  },
  "footer": {
    "links_about": "about Us",
    "linls_Prace": "price lists",
    "links_Foto": "price lists",
    "links_documentation": "documentation",
    "question": "have questions?",
    "write": "WRITE TO US"
  },
  "PrivacyPolicy": {
    "TitleAbout": "Privacy Policy",
    "About": "This privacy policy has been compiled to better serve those who are concerned about how their 'Personally Identifiable Information' (PII) is being used online.",

    "TitlePersonal": "What personal information do we collect from people who visit our site?",
    "Personal": "When contacting us through the contact form on our site, as the case may be, you may be asked to enter your name, email address, telephone number or other information in order to contact and assist you.",

    "TitleWhenInformation": "When do we collect information?",
    "WhenInformation1": "Note:",
    "WhenInformation2": "company Coral Club",
    "WhenInformation3": "When a user registers on the official website of the company (the company is responsible for this).",
    "WhenInformation4": "We use your contact information when you become a club member. In this case, the contact information will be used to contact you if you agree to this.",
    "WhenInformation5": "has its own privacy policy.",

    "TitleUseInformation": "How do we use your information?",
    "UseInformation": "We may use your contact information when you register on the official Coral Club website and become a member of the club:",

    "TitleWeProtect": "How do we protect your information?",
    "WeProtect1": "We do not use vulnerability scanning and/or scanning in accordance with PCI standards.",
    "WeProtect2": "We only provide articles and information. We never ask for credit card numbers.",
    "WeProtect3": "We regularly check for malware.",
    "WeProtect4": "All information that is transmitted through the contact form is encrypted using special protocols, such as the SSL protocol.",
    "TitleCookies": "We use files «cookies»?",
    "Cookies1": "Yes. Cookies are small files that a website stores on your computer's hard drive through a web browser that allows the website or provider's system to recognize your browser and capture and remember certain information. For example, we use cookies to help us remember the language you choose for a website or when you fill out a contact form. We also use cookies to help us collect general information about site traffic and site interactions so that we can offer better site experiences and tools in the future.",
    "Cookies2": "All information that is transmitted through the contact form is encrypted using special protocols, such as the SSL protocol.",
    "Cookies3": "You can choose to have your computer warn you each time a cookie is being sent, or you can choose to disable all cookies. You can do this through your browser settings. Since browsers are slightly different, please check your browser's help menu for the correct way to change your cookie settings.",
    "TitleDisableCookies": "If users disable cookies in their browser:",
    "DisableCookies": "If you disable cookies, some features that make the site work more efficiently may not work properly.",
    "TitleDisclosure": "Third Party Disclosure",
    "Disclosure": "We do not sell, transfer to third parties your personally identifiable information.",
    "TitleGoogle": "Google",
    "GoogleText1": "We use Google Analytics provided by Google Inc. (“Google”). Google Analytics uses 'cookies' to help the website analyze how users use the website. The information generated by the cookie about your use of the website (including your IP address) is transmitted to and stored by Google on servers in the United States. Google will use this information for the purpose of evaluating your use of the website, compiling reports on website activity for website operators and providing other services related to website activity and internet usage.",
    "GoogleText2": " Google may also transfer this information to third parties where required to do so by law, or where such third party processes this information on Google's behalf. Google will not associate your IP address with any data held by Google.",
    "More": "You can read more here."
  },
  "serch": { "serch": "Serch...", "back": "Back" },
  "product": [
    {
      "id": 1,
      "title": "ATBbag",
      "volume": "100мл",
      "link": "http://localhost:3000/Home",
      "img": "img00"
    },
    {
      "id": 2,
      "volume": "100мл",
      "title": "ATBEcoBag",
      "link": "http://localhost:3000/Home",
      "img": "img001"
    },
    {
      "id": 3,
      "volume": "100мл",
      "title": "BMWbag",
      "link": "http://localhost:3000/Home",
      "img": "img002"
    },
    {
      "id": 4,
      "volume": "100мл",
      "title": "BMWbag",
      "link": "http://localhost:3000/Home",
      "img": "img002"
    }
  ]
}
